<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="es" xml:lang="es">
<head>
<meta http-equiv="Content-Style-Type" content="text/css" />
<meta http-equiv="Content-Script-Type" content="text/javascript" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"/>
<meta name="description" content="P√É¬É√Ç¬É√É¬Ç√Ç¬°gina del Instituto Nacional para la Educaci√É¬É√Ç¬É√É¬Ç√Ç¬≥n de los Adultos en la Ciudad de M√É¬É√Ç¬©xico" /> 
<meta name="keywords" content="ineadf, inea, educacion, adultos, plazas, plazasdf, zonas, coordinaciones, mevyt, conevyt, modulos, tecnicos,jornada, gobierno, presidente, enrique pe√É¬É√Ç¬±a, mexico, presidencia, gobierno federal, gobierno de la republica, portal gubernamental, mexicano, informacion, secretarias, entidades, dependencias,  portal, datos, administracion, educaci√É¬É√Ç¬≥n, pec, rezago, camapa√É¬É√Ç¬±a nacional de alfabetizaci√É¬É√Ç¬≥n, alfabetizaci√É¬É√Ç¬≥n, primaria, secundaria"/>
<title>INEA CDMX</title>

<style type="text/css" media="print, screen and (min-width: 481px)">
@import url("../css/estilo.css");
</style>

<script src="../js/script.js"></script>

</head>


<body>




<div id="cuerpo_principal">
    <div id="encabezado">

    </div>



	
	  <body2>


        <div class="menu_principal">
            <div class="centrado">
                <ul>
                    <li>
                        <a href="../index.html"><span class="letra_menu">Inicio</span></a>
                        <!-- <ul>
                      <li class="letra_menu"><a href="inicio.php">Inicio Plazas Comunitarias</a></li>
                      <li class="letra_menu"><a href="http://df.inea.gob.mx/">Inicio Inea DF</a></li>
                    </ul>-->
                    </li>
                    <li>
                        <a href="unidad1.html"><span class="letra_menu">Unidad 1</span></a>
                        <ul></ul>
                    </li>

                    <li>
                        <a href="unidad2.html"><span class="letra_menu">Unidad 2</span></a>
                        <ul></ul>
                    </li>
                    <li>
                        <a href="unidad3.html"><span class="letra_menu">Unidad 3</span></a>
                        <ul></ul>
                    </li>
                    <li><a href="unidad4.html"><span class="letra_menu">Unidad 4</span></a></li>
                    <li><a href="mail.php"><span class="letra_menu">Cuestionario</span></a></li>
                    <li><a href="http://cdmx.inea.gob.mx/portal_plazas/Docs/AprovechoInternet.pdf" download="AprovechoInternet.pdf"><span class="letra_menu">Descarga mÛdulo PDF</span></a></li>
                </ul>
            </div>
        </div>

  </body2>
    
    




    
    <div id="cuerpo">
        <h1> Unidad2</h1>
        <sub>Utilizar internet para comunicarse a distancia</sub>
        <p>
            <div id="infoBoxP">
            <div id="simpleTitle">
                <strong>Prop&oacute;sitos</strong>
                </div>
                <ul type=disk>
                    <br>
                    <li>Aprender a buscar informaci&oacute; de manera eficaz.</li>
                    <li>Conocer la estructura y funcionamiento del correo electr&oacute;nico
y de un programa de mensajer&iacute;a.</li>
                    <li>Aprender a usar y participar en los foros de discusi&oacute;n.</li>
                    <li>Mantenerte en comunicaci&oacute;n con tus familiares y amigos sin
importar la distancia y a bajo costo.</li>
                </ul>
                <p>
                A trav&eacute;s de internet podr&aacute;s acceder a un mundo de informaci&oacute;n y de
                nuevas experiencias de comunicaci&oacute;n, que te permitir&aacute;n estar
                en contacto con familiares y amigos sin importar lo lejos que vivan, y hasta podr√É¬°s intercambiar opiniones con personas desconocidas.
                </p>
            </div>
            
            
            
            <a id="Reto6H" href="javascript:toggle2('Reto6C','Reto6H');" ><h2>Reto 6 - Buscar informaci&oacute;n confiable y relevante</h2></a>
            <div id="Reto6C" style="display: none;">
                <br />
                <p>
                En internet podr&aacute;s encontrar cualquier tipo de informaci&oacute;n, s&oacute;lo que es importante
                que sepas <font color = "orange">c&oacute;mo buscarla</font>. Imagina que llegas a una biblioteca buscando informaci&oacute;n sobre un tema y la persona encargada te dice que busques la informaci&oacute;n
                sin ayuda de nadie.<br/><br/>
                Seguramente tardar&aacute;s horas en encontrar lo que buscas o te desanimar&aacute;s y te ir&aacute;s
                con las manos vac&iacute;as. Lo mismo puede sucederte en internet si no sabes c&oacute;mo
                buscar informaci&oacute;n.<br/> <br/>
                <b>Buscadores de internet</b> <br/> <br/>
                Para realizar b&uacute;squedas en internet, se utilizan <font color="orange">buscadores</font> o motores de b&uacute;squeda, es decir, programas especializados que por medio de <font color="orange">palabras clave</font> muestran la informaci&oacute;n que encuentran sobre cada tema.<br/> <br/>
                Actualmente los buscadores m&aacute;s utilizados son: </br></br>
                <a href=google.com>http://www.google.com</a> <br/>
                <a href=mx.yahoo.com>http://mx.yahoo.com</a> <br/>
                <br/>
                Realiza los siguientes pasos: <br/> <br/>
                <ol>
                    <li>Escribe la direcci&oacute;n del buscador en la barra de direcciones.</li>
                    <li>Escribe en el recuadro blanco (Barra de b&uacute;squeda) las palabras para b&uacute;squeda.</li>
                    <li>Observa que algunos buscadores te permiten seleccionar entre realizar tu b&uacute;squeda en la web, en p&aacute;ginas en espa&ntilde;ol o s&oacute;lo en p&aacute;ginas de M&eacute;xico. Elige alguna de estas opciones y haz clic en <font color="orange">Buscar</font>.<br/><br/>Por ejemplo: </li> <br/>

                <div id="videoBox"><img src="../img/ejbusqueda.png"></img></div> <br/>
                </ol>
                <p>
                A continuaci&oacute;n te presentamos algunos trucos que puedes tener en cuenta para
                obtener mejores resultados en tu b&uacute;squeda de informaci&oacute;n.</p>
                <ol>
                    <li>Utiliza palabras clave que definan tu b&uacute;squeda y omite art&iacute;culos, preposiciones, y
                    conjunciones, como <font color = "orange">de</font>, <font color = "orange">a</font>, <font color = "orange">la</font>, <font color = "orange">e</font>, <font color = "orange">los</font>, etc&eacute;tera. Por ejemplo, <font color = "orange">cosecha tomate</font>.</li>
                    <li>Encierra entre comillas las palabras, para que as&iacute; el buscador encuentre la frase
                    exacta. Por ejemplo: <font color = "orange">"aves migratorias"</font>.</li>
                    <li>El signo m&aacute;s (+) indica que las palabras deben estar, de manera forzosa, en las
                    p&aacute;ginas consultadas, no dejes espacio entre las palabras y el signo. Por ejemplo,
                    <font color = "orange">cosecha</font>+<font color = "orange">verdura</font>+<font color = "orange">papa</font>.</li>
                    <li>El signo menos (-) es lo contrario del signo + y sirve para excluir las palabras a
                    buscar dentro de las p&aacute;ginas consultadas, s&oacute;lo que debes agregar comillas a las
                    palabras que s&iacute; quieres que aparezcan. Por ejemplo, <font color = "orange">"flores"-rosas</font> (buscar&aacute;s informaci&oacute;n sobre flores que no sean rosas). </li>
                </ol>
                <br/>
                <p>Cuando una p&aacute;gina no se encuentra en la direcci&oacute;n que escribiste o hay alg&uacute;n problema con ella, aparecer&aacute; una pantalla como la siguiente. <br/><br/>
                <div id="videoBox"><img src="../img/noencontrada.png"></img></div> <br/>
                <p>En ese caso, revisa si escribiste correctamente la direcci&oacute;n y vuelve a intentarlo en
                el buscador.<br/><br/>
                Utiliza lo siguiente para buscar algun tema que gustes: <br/>
                
                <script>function redirect(){window.open("https://google.com/search?q=" + document.getElementById("search").value)}</script>
                <center><table><tr><td><input type="text" id="search"/></td><td><button onclick="redirect()">Buscar en Google</button></td></tr></table></center>
                <br/>
                <div id="infoBox">
                    <div id="simpleTitle">
                    <strong>&iquest;Sab&iacute;as que...</strong>
                    </div>
                    <p>la informaci&oacute;n de internet puede no ser confiable o resultar delicada, pues
                se puede tener acceso a pornograf&iacute;a o negocios il&iacute;citos?
                As&iacute; que debes tener mucho cuidado cuando uses esta herramienta.</p>
                </div>
                
                <br>
                <p>
                Es muy importante que no tomes como veraz toda la informaci&oacute;n que se publica
                en internet; al momento de realizar una b&uacute;squeda espec&iacute;fica, debes revisar qui&eacute;n
                es el autor, la fecha y el lugar en que se publica. Por ejemplo, hay que distinguir
                una p&aacute;gina personal de una institucional, el tipo de lenguaje y referencias que
                menciona, entre otras cosas. <br/><br/>
                Puedes consultar la siguiente liga para obtener algunos consejos sobre c&oacute;mo verificar que la informaci&oacute;n que consultas en internet es confiable:
                <a href=http://biblioteca.itson.mx/oa/educacion/oa34/como_buscar_informacion_en_
                internet/b1.htm>http://biblioteca.itson.mx/oa/educacion/oa34/como_buscar_informacion_en_
                internet/b1.htm</a></p>
            </div>
            
            
            
            
            <a id="Reto7H" href="javascript:toggle2('Reto7C','Reto7H');" >
            <h2>Reto 7 - Obtener una cuenta de correo electr&oacute;nico</h2></a>
            <div id="Reto7C" style="display: none;">
                 <br />
                <p>
                                El correo electr&oacute;nico es otro de los grandes beneficios de internet, ya que puedes comunicarte con otras personas, enviar fotos, documentos, archivos, etc&eacute;tera, y todo
                ello a muy bajo costo, lo m&aacute;s que puedes llegar a pagar es la conexi&oacute;n a internet.<br/><br/>
                Otra ventaja es que puedes usarlo desde cualquier lugar del mundo, lo &uacute;nico que
                requieres es tener una computadora con acceso a internet.<br/><br/>
                <b>Estructura de una direcci&oacute;n de correo electr&oacute;nico</b> <br/><br/>
                Existen muchas compa&ntilde;&iacute;as que ofrecen correos electr&oacute;nicos gratuitos. Esto significa que puedes obtener una cuenta de correo con ellos sin tener que pagar. Actualmente las m&aacute;s utilizadas son:
                </p>
                <ul>
                    <li><a href="http://mx.yahoo.com">http://mx.yahoo.com</a></li>
                    <li><a href="http://hotmail.com">http://hotmail.com	</a></li>
                    <li><a href="http://gmail.com">http://gmail.com</a></li>
                </ul>
                <br/>
                 <p>
                 Veamos un ejemplo de c&oacute;mo est&aacute; formada una direcci&oacute;n de correo electr&oacute;nico: <font color="orange">lortega@yahoo.com.mx</font><br/>
                 </p>
                 <table>
                    <tr style='background-color:#a8e5fa;'>
                        <td>lortega</td>
                        <td><b>Nombre de usuario</b>: normalmente est&aacute; formado por las iniciales del nombre propio y su apellido, pero esto no es una
                        regla general. Puede ser el nombre que la persona quiera,
                        siempre y cuando no haya sido elegido por otro usuario.</td>
                    </tr>
                    <tr>
                        <td>@</td>
                        <td><b>Arroba</b>: es un conector que se coloca entre el nombre del
        usuario y la empresa  o instituci&oacute;n que ofrece el servicio; sin
        ella la computadora no reconoce que es una direcci&oacute;n de
        correo electr&oacute;nico y no enviar&aacute; nada.</td>
                    </tr>
                    <tr style='background-color:#a8e5fa;'>
                        <td>yahoo/gmail/hotmail</td>
                        <td><b>Empresa</b> o <b>instituci&oacute;n</b> que proporciona el servicio de correo.</td>
                    </tr>
                    <tr>
                        <td>.com.mx</td>
                        <td><b>Tipo de servidor</b>: indica si es un negocio o servicio comercial o institucional y el pa&iacute;s de origen.</td>
                    </tr>
                </table>
                <br/>
                <p>A continuaci&oacute;n, escribe una cuenta de correo que consideres valida y oprimir el bot&oacute;n de 'Revisar'</p>
                <center><table><tr><td><input type="text" id="qEmail"/></td><td><button onclick="validateEmail()">Revisar</button></td></tr><tr><td>El correo electr&oacute;nico ingresado es:</td><td><div id="resEmail"></div></td></tr></table>
                <br/>
                <div id="infoBox">
                    <div id="simpleTitle">
                    <strong>&iquest;Sab&iacute;as que...</strong>
                    </div>
                    <p>no todas las direcciones de correo incluyen el pa&iacute;s de origen (<b>mx</b>, <b>es</b>, <b>ca</b>)?
    Esto no afecta la calidad del servicio ni su funcionamiento.</p>
                </div>
                <p>
                    <b>Obtener una direcci&oacute;n de correo electr&oacute;nico</b><br/><br/>
                    Lo primero que necesitas para usar un correo electr&oacute;nico es tener una direcci&oacute;n de
                    correo electr&oacute;nico. <br/><br/>
                    Luego de haber abierto la p&aacute;gina del servidor que elijas para tener tu correo,
                    deber&aacute;s oprimir el bot&oacute;n <font color ="orange">Reg&iacute;strate</font> o <font color ="orange">Registrarte</font>, all&iacute; te pedir&aacute;n los siguientes
                    datos: <br/> <br/>
                    
                    <b>Nombre de usuario</b>: en caso de que el nombre que elijas ya est&eacute; ocupado por otro usuario, elije otro, recuerda que este nombre es &uacute;nico.<br/><br/>
                    
                    <b>Contrase&ntilde;a</b>: &eacute;sta protege a tu cuenta del acceso de otras personas, procura elegir una contrase&ntilde;a que resulte sencilla de recordar. Deber&aacute;s escribirla cada vez que ingreses a tu correo. F&iacute;jate que al teclear tu contrase&ntilde;a, &eacute;sta se muestra en la pantalla como asteriscos, esto es para que no puedan leerla. <br/><br/>

                    <b>Pregunta de seguridad</b>: es una pregunta personal, de la que solo t&uacute; conoces la respuesta; por ejemplo, el nombre de tu primera mascota.<br/>
                    Por lo general, esta pregunta se utiliza para recuperar tu contrase&ntilde;a si llegaras a olvidarla.<br/><br/>
                    
                    <b>Datos personales</b>: Nombre, edad, sexo, ocupaci&oacute;n, etc&eacute;tera.<br/><br/>
                    
                    Al finalizar, oprime el bot&oacute;n del rat&oacute;n en <b>Acepto</b> o <b>Enviar datos</b>.<br/><br/>
                    
                    &iexcl;Felicidades, ya tienes tu cuenta de correo electr&oacute;nico!<br/><br />
                </p>
                <div id="infoBoxR">
                    <div id="simpleTitle">
                    <strong>Recuerda que...</strong>
                    </div>
                    <p>es importante que para resguardar tu informaci&oacute;n no compartas tu contrase&ntilde;a con otras personas, de lo contrario podr&aacute;n acceder a tu cuenta de correo. Si temes olvidarla, escr&iacute;bela en un lugar donde solo t&uacute; puedas leerla.</p>
                </div>
            </div>
            
            
            
            
            
            <a id="Reto8H" href="javascript:toggle2('Reto8C','Reto8H');" >
            <h2>Reto 8 - Usar el correo electr&oacute;nico como medio de comunicaci&oacute;n</h2></a> 
            <div id="Reto8C" style="display: none;">
                <br /><br/>            
                <p>
                    <b>Escribir un correo electr&oacute;nico</b><br/>
                    Para escribir un correo electr&oacute;nico,
                    debes oprimir el bot&oacute;n que indique
                    <font color="orange">Escribir</font>, <font color="orange">Redactar</font> o <font color="orange">Nuevo</font> (seg&uacute;n
                    el servicio de correo que utilices). Ve-
                    r&aacute;s que se abre una pantalla similar a
                    la siguiente, en la que deber&aacute;s completar algunos datos:<br/>
                    <div id="videoBox"><img src="../img/enviarCorreo.png"></img></div> <br/>
                </p>
                <p>
                    <b>Para</b>: es la direcci&oacute;n de correo electr&oacute;nico donde <font color="orange">enviar&aacute;s</font> el mensaje. Por ejemplo, <b>joseangel@hotmail.com</b>.<br/><br/>
                    
                    <b>CC</b>: si deseas enviar el mismo mensaje a otra persona o personas, escribe su correo electr&oacute;nico separado por el signo de punto y coma (;). Esto quiere decir que enviar&aacute;s una <font color="orange">copia</font> a estas personas.<br/><br/>
                    
                    <b>BCC/CCO</b>: si se escribe aqu&iacute; una direcci&oacute;n de correo, s&oacute;lo la persona que env&iacute;a el mensaje y los due&ntilde;os de los correos escritos en este recuadro sabr&aacute;n a qui&eacute;n se
    les ha enviado; esto se llama tambi&eacute;n una <font color="orange">copia ciega</font> o copia oculta.<br/><br/>

                    <b>Asunto</b>: escribe aqu&iacute; un t&iacute;tulo para tu mensaje. Por ejemplo, "Les env&iacute;o una invitaci&oacute;n".<br/><br/>
                    
                    <b>Recuardo del mensaje</b>: en este espacio se escribe el mensaje. Por ejemplo: ‚ÄúLes env&iacute;o la invitaci&oacute;n a una fiesta para celebrar mi cumplea&ntilde;os, la cual se llevar&aacute; a
    cabo el pr&oacute;ximo s&aacute;bado en mi casa‚Äù. Cuando termines de escribir tu mensaje,
    verifica la ortograf&iacute;a y oprime el bot&oacute;n <font color="orange">Enviar</font>, y ¬°listo!, ahora s&oacute;lo debes esperar la
    respuesta. Para cerrar tu sesi&oacute;n, haz clic en el bot&oacute;n <font color="orange">Salir</font> o <font color="orange">Cerrar sesi&oacute;n</font>.<br/><br/>
                    
                    <b>Revisar una cuenta de correo</b><br/>
                    Para saber si han contestado los correos que enviaste o si alguien te ha enviado un correo:<br/>
                </p>
                <ol>
                    <li>Ingresa (oprimiendo el bot&oacute;n del rat&oacute;n) a tu <font color="orange">Bandeja de entrada</font> (<font color="orange">Buz&oacute;n</font> o <font color="orange">Recibidos</font>).</li>
                    <li>Da un click sobre el correo que desees leer.</li>
                </ol>
                <p>
                    En la <font color="orange">Bandeja de entrada</font> encontrar&aacute;s los correos que hayas recibido; por lo general, los correos le&iacute;dos se distinguen de los que a&uacute;n no has le&iacute;do por estar resaltados con un color diferente.<br/>
                </p>
                <div id="videoBox"><img src="../img/verCorreo.png"></img></div> <br/>    
                
                
                    <table>
                        <tr><td>En la imagen anterior, &iquest;Cuantos correos se han recibido?</td>
                        <td><select><option>0</option><option>1</option><option>2</option><option>3</option><option>4</option></select></td></tr>
                        <tr><td>&iquest;Cuantos correos est&aacute;n marcados como le&iacute;dos?</td>
                        <td><select><option>0</option><option>1</option><option>2</option><option>3</option><option>4</option></select></td></tr>
                    </table>
                    
                <p>
                    Para responder un correo, luego de haberlo abierto:                
                </p>
                <ol>
                    <li>Oprime el bot&oacute;n <font color="orange">Responder</font>, se abrir&aacute; una ventana similar a la que usaste para enviar un correo, s&oacute;lo que en &eacute;sta autom&aacute;ticamente se copia la direcci&oacute;n de correo electr&oacute;nico de la persona a la que escribir&aacute;s.</li>
                    <li>Tambi&eacute;n puedes <font color="orange">enviar</font> un correo. Esta opci&oacute;n se utiliza, por ejemplo, para reenviar a alguien un correo que has recibido. Para usar esta opci&oacute;n debes tener abierto en la pantalla el correo que deseas reenviar y oprimir el bot&oacute;n del rat&oacute;n en la opci&oacute;n <font color="orange">Reenviar</font>.</li>
                </ol><br/><br/>
                
                <div id="videoBox"><img src="../img/responder.png"></img></div> <br/>    
                
                <div id="infoBoxR">
                    <div id="simpleTitle">
                    <strong>Recuerda que...</strong>
                    </div>
                    <p>actualmente muchas personas se refieren al correo electr&oacute;nico como e-mail, que es lo mismo, pero en idioma ingl&eacute;s.</p>
                </div> <br/>
                <p>
                    <b>Adjuntar un archivo</b><br/><br/>
                    Otra de las posibilidades que te ofrece el correo electr&oacute;nico es que puedes <font color="orange">adjuntar</font> (a&ntilde;adir) un archivo a este correo que quieres enviar. Este archivo adjunto puede ser una fotograf&iacute;a, una imagen o un documento que tengas guardado en la computadora. <br/>
                    Para usar esta opci&oacute;n posiblemente tengas que realizar distintos pasos, seg&uacute;n la compa&ntilde;&iacute;a con la que tengas tu cuenta; te mostramos aqu&iacute; dos formas de hacerlo.
                </p>
                <ol>
                    <li>Oprime el bot&oacute;n <font color="orange">Adjuntar</font>, selecciona luego <font color="orange">Archivo</font> y oprime el bot&oacute;n <font color="orange">Examinar</font>;  se abrir&aacute; una ventana desde la cual puedes buscar tu archivo y seleccionarlo. Luego haz clic en la opci&oacute;n <font color="orange">Adjuntar</font>. Si deseas adjuntar otro archivo, selecciona <font color="orange">Agregar m&aacute;s archivos</font> y <font color="orange">luego Adjuntar</font>.</li>
                    <li>Selecciona la opci&oacute;n <font color="orange">Adjuntar</font>, se abrir&aacute; una ventana en la que podr&aacute;s elegir el archivo que deseas enviar, selecciona el archivo y oprime el bot&oacute;n <font color="orange">Abrir</font>, autom&aacute;ticamente tu archivo se habr&aacute; adjuntado.</li>
                </ol><br/>
                
                <div id="videoBox"><center><img src="../img/adjuntar.png"></img></center></div> <br/>    
                <p>
                    Tu archivo ya est&aacute; adjuntado al correo que est&aacute;s escribiendo, &iexcl;ya puedes enviarlo! Observa que en la pantalla en la que est&aacute;s escribiendo tu correo aparece el archivo que acabas de adjuntar. Si te arrepientes, oprime la opci&oacute;n <font color="orange">Eliminar</font> o <font color="orange">Quitar</font>. Env&iacute;a tu correo como lo haces normalmente. <br/>
                    Para <font color="orange">leer un archivo</font> que te hayan adjuntado, oprime el bot&oacute;n del rat&oacute;n sobre el nombre del archivo (generalmente est&aacute; en otro color).
                </p>
                <div id="infoBoxR">
                    <div id="simpleTitle">
                    <strong>Recuerda que...</strong>
                    </div>
                    <p>para enviar un correo electr&oacute;nico es fundamental que conozcas la direcci&oacute;n de correo electr&oacute;nico de la persona a la que se lo enviar&aacute;s.</p>
                </div> <br/>
            </div>
        
        
        
        
        
        
        
            <a id="Reto9H" href="javascript:toggle2('Reto9C','Reto9H');" >           
            <h2>Reto 9 - Platicar con otras personas a trav&eacute;s de internet</h2></a>
       
            <div id="Reto9C" style="display: none;">
                <br/><br/>
                <p>
                    Para poder comunicarse por medio del chat, es necesario que las personas est&eacute;n conectadas a internet al mismo tiempo, y adem&aacute;s que tengan en la computadora un programa especial para ello.<br/>
                    
                    Un ejemplo de este tipo de programas es el <font color="orange">Skype</font>, tambi&eacute;n conocido como <font color="orange">mensajero instant&aacute;neo</font>. Pregunta al apoyo t&eacute;cnico si este programa ya est&aacute; en las computadoras de la Plaza comunitaria, y p&iacute;dele que te muestre c&oacute;mo usarlo, ver&aacute;s que es muy sencillo. Si lo prefieres, realiza los siguientes pasos:
                </p>
                <ol>
                    <li>Obt&eacute;n una cuenta de correo electr&oacute;nico de <font color="orange">Outlook</font> (com&uacute;nmente). Si ya tienes una, puedes usarla.</li>
                    <li>Abre el programa <font color="orange">Skype</font> y escribe tu correo electr&oacute;nico y contrase&ntilde;a, y haz clic en <font color="orange">Iniciar sesi&oacute;n</font>.</li>
                    <li>Una vez dentro del programa, busca la opci&oacute;n <font color="orange">Agregar un contacto</font>  y sigue los pasos que se indican. As&iacute; podr&aacute;s agregar a tus amigos o familiares para que puedan comunicarse entre s&iacute;.</li>
                    <li>Para entablar una conversaci&oacute;n con uno de tus contactos (familiar o amigo), s&oacute;lo tienes que dar doble clic sobre el nombre de la persona a quien deseas contactar.</li>
                </ol> <br/  >
                
                <p>
                En este tipo de "charlas" puedes platicar con una sola persona o bien incluir a dos o tres personas.<br/>
                
                Tambi&eacute;n puedes encontrar salones de charla p&uacute;blicos en internet, los cuales no necesariamente deben tener un tema en com&uacute;n; s&oacute;lo te recomendamos que leas antes las condiciones de uso.<br/> 
                
                Analiza bien el chat gratuito al que vas a ingresar. Es muy importante que tengas cuidado sobre lo que platicas y la informaci&oacute;n que proporcionas, ya que si est&aacute;s hablando con una persona desconocida, no es conveniente dar tus datos personales.<br/> 
                
                Evita tener malos entendidos o momentos desagradables. Si, por el contrario, utilizas los chats de una manera adecuada, podr&aacute;s encontrar nuevos amigos. <br/>
                
                </p>
                
                <div id="infoBox">
                    <div id="simpleTitle">
                    <strong>&iquest;Sab&iacute;as que...</strong>
                    </div>
                    <p>chat es una palabra de origen ingl&eacute;s que significa "conversar"?</p>
                </div>
                
            </div>
            
            
            
            
            
            
            <a id="Reto10H" href="javascript:toggle2('Reto10C','Reto10H');" >           
            <h2>Reto 10 - Utilizarlos foros de discusi&oacute;n para resolver un problema</h2></a>
       
            <div id="Reto10C" style="display: none;">
                <br/>
                <p>
                    Los foros son grupos de discusi&oacute;n y otra forma de comunicarse por internet, s&oacute;lo que en este caso lo podr&aacute;s hacer con personas que comparten el inter&eacute;s por un mismo tema.<br/>
                    
                    Para ingresar a cualquiera de ellos, necesitas registrarte: dar tu nombre, una contrase&ntilde;a o password y un alias (sobrenombre). Por ejemplo:
                </p>
                <ul>
                    <li><b>Nombre</b>: Rosario G&oacute;mez Gonz&aacute;lez</li>
                    <li><b>Clave o password</b>: diciembre_2014_G</li>
                    <li><b>Alias</b>: Chayito</li>
                </ul><br/>
                
                <p>Ser&aacute; muy parecido a lo siguiente:<br/>
                <table>
                    <tr><td>Nombre:</td> 
                        <td><input type="text"></input></td>
                    </tr>
                    <tr>
                        <td>Usuario o Alias:</td>
                        <td><input type="text"></input></td>
                    </tr>
                    <tr>
                        <td>Password:</td>
                        <td><input type="password"></input></td>
                    </tr>
                </table>
                </p>
                <p>
                La forma de participar en el foro es la siguiente:
                </p>
                <ol>
                    <li>Alguien escribe una pregunta o comentario sobre alg&uacute;n tema que eligi&oacute; previamente.</li>
                    <li>Otras personas contestan o escriben su opini&oacute;n. Las respuestas y comentarios pueden ser tan variados como personas participen en el foro.</li>
                </ol><br/>
                <p>
                    En internet hay disponibles muchos foros sobre una amplia variedad de temas. En la mayor&iacute;a de ellos debes registrarte para poder participar; pero no te preocupes, esto es muy similar a los pasos que seguiste para obtener un correo electr&oacute;nico. S&oacute;lo recuerda tener cuidado al ingresar tus datos personales.
                </p>
                
                <div id="videoBox"><center><img src="../img/foro.png"></img></center></div> <br/>    
                <div id="videoBox"><center><img src="../img/foro2.png"></img></center></div> <br/>    
                <div id="infoBoxR">
                    <div id="simpleTitle">
                    <strong>Recuerda que...</strong>
                    </div>
                    <p>en la p&aacute;gina <a href="http://mevytenlinea.inea.gob.mx">http://mevytenlinea.inea.gob.mx</a> encontrar&aacute;s cursos en l&iacute;nea que contienen foros de discusi&oacute;n; participa y as&iacute; podr&aacute;s aprender m&aacute;s de cada tema. De hecho, puedes terminar tu educaci&oacute;n b&aacute;sica haciendo uso de esta modalidad.<br/>
                    Pide informaci&oacute;n al apoyo t&eacute;cnico o a tu asesor sobre lo que necesitas para estudiar en el MEVyT en l&iacute;nea.
                    </p>
                </div>
                
                
            </div>
            
            
            
            
            
            
            
            
            

        </p>
        
        <div id = "videoBox">
        <div class="videoWrapper">
          <iframe width="480" height="360" src="https://www.youtube.com/embed/xeDbFSGbXJY">
        </iframe> 
        </div>
        <p>
            Video resumiendo como utilizar un buscador.
        </p>
      </div>
      <br/><br/>
        <h2><a href="unidad3.html">IR A LA UNIDAD 3</a></h2><br/>
    </div>
    
</div>



<div id = "pie">
</div>

